[
  "obsidian-auto-link-title",
  "automatic-table-of-contents",
  "obsidian-style-settings",
  "mousewheel-image-zoom",
  "obsidian42-brat",
  "extended-graph",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "obsidian-copy-block-link",
  "obisidian-note-linker"
]